{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"he":261,"Ġt":262,"Ġa":263,"Ġs":264,"Ġw":265,"nd":266,"Ġthe":267,"ed":268,"Ġand":269,"Ġto":270,"Ġb":271,"in":272,"Ġh":273,"Ġwa":274,"re":275,"ou":276,"Ġf":277,"it":278,"ĠT":279,"Ġl":280,"Ġc":281,"Ġd":282,"er":283,"Ġhe":284,"Ġm":285,"Ġp":286,"Ġwas":287,"om":288,"Ġo":289,"ay":290,"ĠThe":291,"ar":292,"is":293,"ing":294,"il":295,"Ġg":296,"id":297,"ĠS":298,"at":299,"en":300,"Ġn":301,"Ġsa":302,"Ġha":303,"an":304,"im":305,"or":306,"on":307,"Ġit":308,"Ġth":309,"ĠH":310,"ll":311,"le":312,"Ġ\"":313,"Ġher":314,"ot":315,"et":316,"ĠShe":317,"ir":318,"ĠHe":319,"ĠThey":320,"es":321,"Ġin":322,"ver":323,"ut":324,"ow":325,"ck":326,"Ġe":327,"ĠL":328,"Ġu":329,"ld":330,"Ġy":331,"oo":332,"Ġsaid":333,"ig":334,"ily":335,"Ġr":336,"Ġbe":337,"ĠI":338,"am":339,"Ġst":340,"ce":341,"ke":342,"Ġshe":343,"ve":344,"pp":345,"ith":346,"Ġwith":347,"On":348,"Ġon":349,"Ġyou":350,"Ġof":351,"ked":352,"ri":353,"ĠLily":354,"Ġso":355,"nt":356,"Ġhis":357,"Ġpl":358,"ad":359,"very":360,"ĠB":361,"Ġday":362,"Ġthat":363,"Ġup":364,"Ġplay":365,"Ġhad":366,"st":367,"Ġthey":368,"Ġwe":369,"Ġmom":370,"Ġfor":371,"ĠM":372,"el":373,"un":374,"ould":375,"'s":376,"my":377,"Ġli":378,"ch":379,"ent":380,"Ġhapp":381,"Ġwant":382,"itt":383,"Ġsh":384,"out":385,"her":386,"Ġdo":387,"ly":388,"Ġnot":389,"ome":390,"se":391,"Ġvery":392,"ound":393,"end":394,"all":395,"Ġwh":396,"ime":397,"ittle":398,"Ġk":399,"Ġtime":400,"Ġlittle":401,"al":402,"Ġthere":403,"Ġne":404,"ht":405,"Ġre":406,"ĠA":407,"Ġhappy":408,"Ġsm":409,"ĠIt":410,"ĠĠ":411,"Ġbig":412,"Ġis":413,"Ġbut":414,"ack":415,"Ġan":416,"Ġsaw":417,"riend":418,".\"":419,"Ġfriend":420,"ry":421,"Ġas":422,"ra":423,"One":424,"ide":425,"ake":426,"'t":427,"!\"":428,"ug":429,"Ġloo":430,"ved":431,"ter":432,"Ġwere":433,"ĠTim":434,"ore":435,"Once":436,"Ġlo":437,"ĠOne":438,"ec":439,"Ġhim":440,"Ġtoo":441,"Ġgo":442,"ĠJ":443,"Ġbo":444,"Ġse":445,"irl":446,"Ġare":447,"Ġj":448,"ard":449,"Ġwanted":450,"ill":451,"Ġgirl":452,"Ġupon":453,"Ġthem":454,"Ġout":455,"Ġat":456,"ur":457,"ind":458,"Ġtheir":459,"fu":460,"Ġsp":461,"way":462,"Ġsmil":463,"Ġdid":464,"Ġcould":465,"ĠTom":466,"hen":467,"ĠBen":468,"Ġhave":469,"ain":470,"art":471,"Ġex":472,"hed":473,"rom":474,"Ġwent":475,"Ġar":476,"ic":477,"Ġcan":478,"ĠW":479,"lp":480,"ful":481,"ood":482,"?\"":483,"hing":484,"Ġfriends":485,"Ġnam":486,"ĠBut":487,"ight":488,"Ġall":489,"Ġhelp":490,"Ġkn":491,"um":492,"one":493,"ark":494,"Ġback":495,"Ġsay":496,"You":497,"Ġfun":498,"Ġcl":499,"are":500,"Ġno":501,"Ġle":502,"op":503,"ĠTimmy":504,"Ġsmiled":505,"Ġsc":506,"Ġnamed":507,"Ġal":508,"oug":509,"Ġloved":510,"side":511,"elt":512,"Ġman":513,"Ġasked":514,"ick":515,"Ġtoy":516,"Ġlike":517,"Ġfe":518,"Ġfelt":519,"Ġlooked":520,"Ġsome":521,"Ġaround":522,"Ġsee":523,"Ġme":524,"ame":525,"omet":526,"Ġro":527,"Ġbr":528,"ure":529,"Ġbir":530,"get":531,"ice":532,"Ġboy":533,"Ġwould":534,"Ġstart":535,"ong":536,"Ã¢":537,"âĤ":538,"âĤ¬":539,"ss":540,"Ġbird":541,"Ġsomet":542,"Ġfa":543,"dd":544,"ings":545,"Ġag":546,"Ġwor":547,"Ġwhat":548,"ade":549,"Ġmake":550,"king":551,"ĠMom":552,",\"":553,"ie":554,"own":555,"Ġtre":556,"Ġran":557,"gether":558,"ĠYou":559,"Ġaway":560,"ag":561,"ared":562,"Ġsays":563,"Ġstarted":564,"oud":565,"if":566,"Ġmade":567,"Ġcar":568,"Ġsomething":569,"Ġtogether":570,"ited":571,"ther":572,"Ġpark":573,"Ġco":574,"Ġsad":575,"Ġother":576,"Ġnew":577,"Ġexc":578,"ĠE":579,"Ġput":580,"Ġfrom":581,"Ġpr":582,"ell":583,"Ġla":584,"Ġhug":585,"ble":586,"Ġmu":587,"ook":588,"ach":589,"Ġagain":590,"Ġhome":591,"Ġwhen":592,"ĠF":593,"Ġgood":594,"hat":595,"ep":596,"Ġwho":597,"est":598,"ried":599,"Ġfound":600,"Ġfl":601,"Ġthen":602,"Ġch":603,"Ġdec":604,"pped":605,"Ġwal":606,"as":607,"Ġget":608,"qu":609,"ĠD":610,"Ġplaying":611,"ought":612,"pl":613,"ally":614,"Ġsw":615,"ĠSu":616,"ous":617,"nn":618,"Ġthings":619,"Ġexcited":620,"Ġliked":621,"Ġgot":622,"uck":623,"ro":624,"ided":625,"Ġdecided":626,"Ġbl":627,"ave":628,"Ġcame":629,"Ġevery":630,"ara":631,"Ġyour":632,"ĠSam":633,"ax":634,"Ġv":635,"Ġscared":636,"ust":637,"Ġone":638,"Ġdog":639,"Ġdown":640,"ouse":641,"ny":642,"Ġfind":643,"Ġcare":644,"Ġbec":645,"ist":646,"Ġthan":647,"Ġfeel":648,"ap":649,"nna":650,"Ġdad":651,"Ġab":652,"Ġmy":653,"Ġlook":654,"Ġke":655,"our":656,"Ġwill":657,"arn":658,"Ġgr":659,"nder":660,"Ġgra":661,"ways":662,"ess":663,"Ġdidn":664,"ĠMax":665,"Ġpo":666,"fe":667,"Ġalways":668,"Ġtook":669,"Ġabout":670,"ant":671,"bb":672,"Ġlot":673,"Ġmommy":674,"Ġtoys":675,"Ġkne":676,"ers":677,"ise":678,"ĠSo":679,"Ġbu":680,"ĠSara":681,"ite":682,"Ġoutside":683,"Ġtree":684,"Ġthought":685,"Ġball":686,"Ġmore":687,"eci":688,"ened":689,"ched":690,"Ġta":691,"Ġold":692,"ĠAnna":693,"Ġho":694,"Ġlearn":695,"ret":696,"Ġint":697,"ged":698,"ĠWhen":699,"Ġpu":700,"Ġknow":701,"Ġlaug":702,"Ġtake":703,"ecial":704,"Ġspecial":705,"Ġsor":706,"Ġcat":707,"dden":708,"Ġknew":709,"ive":710,"ĠHer":711,"ia":712,"Ġpe":713,"Ġany":714,"ddenly":715,"Ġtr":716,"fter":717,"Ġhow":718,"ĠJo":719,"au":720,"ma":721,"Ġshow":722,"ink":723,"Ġsorry":724,"Ġtw":725,"Ġmuch":726,"ish":727,"Ġrun":728,"and":729,"Ġhand":730,"ĠEvery":731,"Ġsl":732,"ĠJack":733,"ven":734,"Ġhouse":735,"Ġor":736,"Ġop":737,"Ġsk":738,"Ġmo":739,"Ġclo":740,"Ġsun":741,"Ġinto":742,"Ġtried":743,"Ġinside":744,"ate":745,"Ġtold":746,"Ġwater":747,"Ġthis":748,"Ġen":749,"ank":750,"Ġif":751,"Ġproud":752,"ump":753,"Ġqu":754,"Ġover":755,"here":756,"Ġcouldn":757,"dy":758,"Ġgave":759,"Ġheard":760,"Ġnever":761,"by":762,"Ġeach":763,"ace":764,"Ġroom":765,"ty":766,"Ġexpl":767,"Ġeat":768,"ĠSuddenly":769,"ĠWe":770,"other":771,"ause":772,"Ġpick":773,"ion":774,"Ġpret":775,"Ġplayed":776,"ge":777,"etter":778,"ĠThen":779,"Ġjust":780,"ak":781,"Ġhugged":782,"Ġgre":783,"Ġoff":784,"Ġcom":785,"Ġwat":786,"oth":787,"ĠMia":788,"Ġbox":789,"Ġnice":790,"ĠFrom":791,"ue":792,"'m":793,"Ġstr":794,"Ġbecause":795,"Ġneed":796,"ĠHis":797,"ile":798,"Ġmany":799,"ĠAnd":800,"Ġfo":801,"uc":802,"Ġjo":803,"Ġbear":804,"Ġsmall":805,"iz":806,"ving":807,"Ġlong":808,"ine":809,"gry":810,"sed":811,"imal":812,"ort":813,"Ġanimal":814,"Ġsn":815,"ough":816,"Ġtry":817,"Ġunt":818,"ild":819,"sel":820,"urt":821,"Ġuntil":822,"ĠC":823,"Ġkind":824,"Ġlearned":825,"Ġim":826,"ĠÃ¢":827,"Ġlove":828,"Ġbetter":829,"ft":830,"Ġflow":831,"Ġcall":832,"Ġdon":833,"Ġend":834,"Ġad":835,"Ġbest":836,"vent":837,"Yes":838,"ars":839,"urp":840,"ady":841,"em":842,"ream":843,"aut":844,"urn":845,"Ġcle":846,"ves":847,"Åĵ":848,"arden":849,"Ġgarden":850,"Ġfast":851,"Ġcu":852,"Ġcareful":853,"ber":854,"lly":855,"Ġbeaut":856,"Ġeven":857,"pt":858,"Ġbra":859,"ies":860,"Ġthanked":861,"Ġfi":862,"Ġche":863,"Ġlaughed":864,"Ġsky":865,"Ġby":866,"Ġjump":867,"Ġgl":868,"ase":869,"Ġte":870,"Ġloud":871,"self":872,"Th":873,"iny":874,"Ġway":875,"wn":876,"Ġbeauti":877,"Ġcome":878,"lew":879,"Ġlist":880,"Ġwo":881,"Ġbeautiful":882,"Ġhard":883,"Ġlots":884,"Ġra":885,"Ġstill":886,"Ġfam":887,"Ġanimals":888,"Ġhurt":889,"Ġunder":890,"ect":891,"Ġstay":892,"ning":893,"Ġlet":894,"ct":895,"ĠP":896,"Ġboth":897,"It":898,"sh":899,"hes":900,"be":901,"Ġsafe":902,"ool":903,"ree":904,"Ġcol":905,"Ġtwo":906,"Ġbad":907,"Ġbook":908,"Ġimp":909,"ople":910,"Ġrem":911,"ane":912,"ĠAs":913,"Ġlived":914,"kay":915,"ock":916,"ucy":917,"Ġwalked":918,"ast":919,"Ġsu":920,"urpr":921,"Ġbrave":922,"Ġshould":923,"Ġits":924,"ĠLucy":925,"ob":926,"ished":927,"Ġangry":928,"Ġsurpr":929,"Ġfamily":930,"ress":931,"igh":932,"Ġpeople":933,"Ġflew":934,"Ġcalled":935,"No":936,"Ġred":937,"ĠAfter":938,"Ġstor":939,"ĠJoh":940,"ip":941,"Ġsoon":942,"Ġfin":943,"Let":944,"led":945,"Ġkept":946,"Ġfore":947,"fore":948,"Ġdan":949,"Ġshare":950,"Ġfly":951,"xt":952,"ised":953,"dded":954,"Ġpic":955,"âĤ¬â":956,"Ġdoor":957,"Ġgoing":958,"Ġpretty":959,"ĠMommy":960,"ĠG":961,"Ġkeep":962,"Ġnow":963,"ĠDad":964,"Ġrock":965,"Ġclean":966,"Ġdra":967,"ary":968,"Ġadvent":969,"ummy":970,"Ġnoise":971,"Ġopened":972,"Ġshiny":973,"age":974,"Ġexplore":975,"Ġwind":976,"Ġdoll":977,"Ġcry":978,"Ġcon":979,"Ġide":980,"Ġbefore":981,"ied":982,"illy":983,"Ġreal":984,"Ġsto":985,"so":986,"What":987,"Ġground":988,"Ġalso":989,"les":990,"Ġturn":991,"Ħ¢":992,"âĤ¬âĦ¢":993,"Ġey":994,"Ġfar":995,"Ġidea":996,"Ġfr":997,"ĠSp":998,"Ġnodded":999,"Ġcolor":1000,"Ġwar":1001,"Ġfeeling":1002,"ĠJohn":1003,"Ġun":1004,"Ġpicked":1005,"oy":1006,"imb":1007,"th":1008,"Ġnext":1009,"Ġwalking":1010,"thing":1011,"ture":1012,"Ġclimb":1013,"Ġhas":1014,"Ġma":1015,"Ġthr":1016,"Ġwhile":1017,"eet":1018,"Ġbed":1019,"Ġadventure":1020,"Ġsmile":1021,"ĠBob":1022,"kes":1023,"That":1024,"aybe":1025,"iced":1026,"ger":1027,"Thank":1028,"ious":1029,"Ġbeing":1030,"Ġdif":1031,"Ġwr":1032,"Ġclos":1033,"Ġfood":1034,"joy":1035,"ted":1036,"Ġgive":1037,"Ġpicture":1038,"Ġthink":1039,"Ġlooking":1040,"ĠN":1041,"Ġdel":1042,"ff":1043,"ac":1044,"Ġtruck":1045,"Ġwait":1046,"Ġeyes":1047,"ught":1048,"Ġtow":1049,"ting":1050,"Ġrepl":1051,"Ġbro":1052,"Ġstopped":1053,"Ġlisten":1054,"Ġafter":1055,"Ġbre":1056,"Ġown":1057,"Ġvo":1058,"Ġwalk":1059,"ember":1060,"Ġwonder":1061,"Ġgreat":1062,"ĠSpot":1063,"ĠR":1064,"Ġhands":1065,"Ġshout":1066,"Ġhead":1067,"Ġenjoy":1068,"Ġimport":1069,"Ġflowers":1070,"Ġever":1071,"ĠSue":1072,"Ġnoticed":1073,"Ġblue":1074,"Ġforest":1075,"bbit":1076,"ized":1077,"Ġapp":1078,"irst":1079,"Ġnear":1080,"Ġquick":1081,"Ġdis":1082,"Ġde":1083,"able":1084,"Ġimportant":1085,"Ġremember":1086,"Ġfish":1087,"llow":1088,"Ġsound":1089,"oon":1090,"Ġslide":1091,"Ġus":1092,"maz":1093,"Ġreplied":1094,"Ġamaz":1095,"Ġac":1096,"lease":1097,"Ġwork":1098,"Ġwatch":1099,"Ġrain":1100,"Ġshowed":1101,"Ġrabbit":1102,"Ġokay":1103,"gan":1104,"Ġtal":1105,"bye":1106,"Lily":1107,"fere":1108,"bbed":1109,"Ġask":1110,"Ġru":1111,"Ġdiffere":1112,"Ġmean":1113,"ĠSarah":1114,"Ġright":1115,"Ġtou":1116,"Ġye":1117,"day":1118,"Ġwatched":1119,"Ġbright":1120,"Ġfollow":1121,"Ġeveryone":1122,"Ġstrong":1123,"We":1124,"Ġsqu":1125,"Ġstick":1126,"Ġuse":1127,"Ġbeen":1128,"Ġmor":1129,"Ġvoice":1130,"Ġtra":1131,"ered":1132,"Ġquickly":1133,"ath":1134,"Ġour":1135,"Ġwhere":1136,"Ġyell":1137,"Ġdifferent":1138,"Ġchild":1139,"Ġcuri":1140,"Ġboat":1141,"ng":1142,"Ġsure":1143,"ĠJane":1144,"Ġbecame":1145,"Ġgoodbye":1146,"Ġface":1147,"Ġplace":1148,"ange":1149,"Ġhop":1150,"Ġhigh":1151,"ĠTh":1152,"Ġam":1153,"Look":1154,"aught":1155,"Ġcloser":1156,"Ġstore":1157,"Ġwarm":1158,"Ġdoes":1159,"Ġcr":1160,"Ġdress":1161,"unny":1162,"Ġcurious":1163,"Ġmag":1164,"ila":1165,"Ġcook":1166,"Ġbel":1167,"Ġforg":1168,"Ġtell":1169,"Ġfav":1170,"ndma":1171,"ass":1172,"ount":1173,"co":1174,"Ġthree":1175,"ĠJoe":1176,"leep":1177,"Ġnight":1178,"Ġopen":1179,"Ġcake":1180,"more":1181,"Ġhere":1182,"Ġanymore":1183,"Ġblock":1184,"Ġfirst":1185,"itc":1186,"ull":1187,"Ġpull":1188,"iss":1189,"ached":1190,"ired":1191,"Ġbutter":1192,"Ġz":1193,"imes":1194,"orn":1195,"Ġsweet":1196,"Ġpain":1197,"Ġkid":1198,"Ġgrabbed":1199,"Can":1200,"isy":1201,"ĠIn":1202,"Ġonly":1203,"Ġmon":1204,"Ġlea":1205,"Ġfell":1206,"Ġba":1207,"Ġcont":1208,"ĠEveryone":1209,"Ġbirds":1210,"Ġjumped":1211,"Ġglad":1212,"Ġbit":1213,"Ġsand":1214,"itchen":1215,"Ġkitchen":1216,"Mom":1217,"ĠThat":1218,"Ġhelped":1219,"Ġsees":1220,"Ġfire":1221,"Ġper":1222,"Ġflo":1223,"Ġstop":1224,"Ġhappened":1225,"Ġsing":1226,"Ġgrass":1227,"Ġbunny":1228,"Ġshouted":1229,"Ġstory":1230,"ĠLet":1231,"Ġtri":1232,"nts":1233,"Ġdr":1234,"air":1235,"ĠDo":1236,"Ġreached":1237,"ppy":1238,"Ġbeh":1239,"ey":1240,"Ġrealized":1241,"Ġyummy":1242,"Ġbrother":1243,"Ġlady":1244,"Ġmum":1245,"Ġhaving":1246,"Ġprin":1247,"ins":1248,"Ġfavor":1249,"ĠLila":1250,"'re":1251,"Ġmess":1252,"Ġfavorite":1253,"Ġdraw":1254,"Ġcre":1255,"Ġrest":1256,"Ġthrough":1257,"Ġgame":1258,"Ġhat":1259,"Ġate":1260,"Ġless":1261,"Ġunderst":1262,"akes":1263,"Ġsoft":1264,"Ġpare":1265,"zy":1266,"Ġthing":1267,"Ġreally":1268,"ather":1269,"Ġready":1270,"Ġbegan":1271,"where":1272,"Ġpretend":1273,"ĠCan":1274,"Ġworld":1275,"Ġlooks":1276,"ken":1277,"Ġhimself":1278,"Ġmagic":1279,"fully":1280,"Ġpap":1281,"Ġdone":1282,"Ġbutterf":1283,"Ġmaking":1284,"Ġcut":1285,"Ġcoming":1286,"Ġduck":1287,"ater":1288,"Ġpond":1289,"Ġkids":1290,"Ġwaved":1291,"Ġwhy":1292,"Ġprom":1293,"Ġtired":1294,"Ġfro":1295,"Ġfix":1296,"ster":1297,"Ġmouse":1298,"Ġworry":1299,"olly":1300,"Ġpart":1301,"Ġcars":1302,"Ġste":1303,"Ġdelic":1304,"Ġname":1305,"Ġflower":1306,"ign":1307,"ĠTommy":1308,"ĠFin":1309,"Ġfill":1310,"Wow":1311,"aisy":1312,"Ġtouch":1313,"eddy":1314,"Ġfunny":1315,"Ġcatch":1316,"bo":1317,"Ġused":1318,"Ġseen":1319,"Ġhair":1320,"Ġtast":1321,"ient":1322,"Ġtop":1323,"Ġparents":1324,"rel":1325,"Ġanother":1326,"ĠSally":1327,"Ġhold":1328,"Ġhopped":1329,"Ġcried":1330,"iver":1331,"oney":1332,"mer":1333,"Ġdoing":1334,"Ġcool":1335,"Ġblocks":1336,"\".":1337,"Ġsurprise":1338,"Tom":1339,"Ġlight":1340,"hy":1341,"Ġgreen":1342,"Ġthank":1343,"Ġlesson":1344,"ation":1345,"Ġread":1346,"Ġfloor":1347,"Ġdin":1348,"Ġgi":1349,"Ġwood":1350,"Ġdri":1351,"Don":1352,"ards":1353,"Ġfull":1354,"Ġtrees":1355,"Ġrunning":1356,"Ġwindow":1357,"Ġworked":1358,"Ġyears":1359,"Ġcra":1360,"Ġ-":1361,"Ġdro":1362,"Ġdark":1363,"Ġbehind":1364,"Ġlikes":1365,"Ġsmell":1366,"Ġspot":1367,"Ġwished":1368,"Ġpaper":1369,"ued":1370,"Ġyellow":1371,"andy":1372,"Ġbow":1373,"ren":1374,"Ġswim":1375,"Ġhappily":1376,"Ġbag":1377,"Ġsat":1378,"ul":1379,"Ġsho":1380,"Ġsleep":1381,"us":1382,"aring":1383,"Ġsurprised":1384,"ĠDaisy":1385,"ely":1386,"Ġfrog":1387,"Ġbutterfly":1388,"ike":1389,"Ġswing":1390,"Ġset":1391,"Ġcarefully":1392,"ĠEm":1393,"Ġslow":1394,"Ġremembered":1395,"Ġlost":1396,"Ġcold":1397,"ĠBenny":1398,"Ġheld":1399,"uff":1400,"ello":1401,"Hello":1402,"Ġhole":1403,"Ġice":1404,"Ġlaugh":1405,"rew":1406,"Ġneeded":1407,"ĠAt":1408,"Ġbuy":1409,"Ġperf":1410,"Ġleft":1411,"ĠK":1412,"ons":1413,"Ġmove":1414,"reed":1415,"cess":1416,"Ġanything":1417,"Ġdream":1418,"Ġtall":1419,"Ġenjoyed":1420,"Ġwrong":1421,"Ġarri":1422,"Ġhear":1423,"ĠNow":1424,"Ġfair":1425,"Ġair":1426,"Ġfollowed":1427,"ĠFinally":1428,"Ġbooks":1429,"ross":1430,"Ġel":1431,"Ġchildren":1432,"Ġbus":1433,"Ġhun":1434,"Ġdelicious":1435,"Ġtable":1436,"Ġfinished":1437,"Ġcontin":1438,"Ġfriendly":1439,"Ġdir":1440,"Ġhot":1441,"Ġsnow":1442,"Ġherself":1443,"ĠTo":1444,"ĠGra":1445,"ds":1446,"lf":1447,"Ġhill":1448,"ens":1449,"Ġunderstand":1450,"Ġplease":1451,"Ġclose":1452,"ĠBilly":1453,"ined":1454,"Ġhid":1455,"ĠJim":1456,"sp":1457,"Ġarrived":1458,"Ġcast":1459,"Ġelse":1460,"Ġarm":1461,"Ġbaby":1462,"Ġwonderful":1463,"Ġmight":1464,"Ġgent":1465,"Ġtight":1466,"Ġforgot":1467,"ĠAmy":1468,"ield":1469,"Ġbug":1470,"Ġcolors":1471,"Ġrel":1472,"Ġbuild":1473,"Ġbroken":1474,"Ġable":1475,"Ġgone":1476,"av":1477,"ner":1478,"Ġyes":1479,"atter":1480,"Ġsong":1481,"ich":1482,"Ġwall":1483,"Ġsquir":1484,"Ġfilled":1485,"Ġagreed":1486,"Ġsomeone":1487,"Ġgu":1488,"Ġcontinued":1489,"room":1490,"ĠThere":1491,"Ġcreat":1492,"asure":1493,"'ll":1494,"Ġcount":1495,"ĠJen":1496,"Ġwants":1497,"Ġsquirrel":1498,"Ġpink":1499,"Ġleaves":1500,"ask":1501,"ĠThis":1502,"Ġenough":1503,"ĠMolly":1504,"Ġlion":1505,"ama":1506,"ee":1507,"OK":1508,"Ġmorning":1509,"Ġvis":1510,"Ġmoment":1511,"Ġfinally":1512,"Ġgetting":1513,"Ġstayed":1514,"Ġcookies":1515,"Ġbreak":1516,"shed":1517,"app":1518,"Ġpoin":1519,"ance":1520,"Ġbeach":1521,"ĠMaybe":1522,"Ġfew":1523,"Ġscary":1524,"Ġfight":1525,"Ġsometimes":1526,"row":1527,"ash":1528,"ries":1529,"ced":1530,"red":1531,"ĠWhat":1532,"Ġturned":1533,"Ġhungry":1534,"Ġfall":1535,"Ġdinner":1536,"gon":1537,"Ġmother":1538,"Ġgrandma":1539,"Ġju":1540,"Ġwet":1541,"Ġamazing":1542,"apped":1543,"Ġtrying":1544,"Ġcream":1545,"Ġdaddy":1546,"Ġperfect":1547,"Ġpi":1548,"Ġmakes":1549,"Ġcastle":1550,"Ġothers":1551,"Ġclimbed":1552,"key":1553,"oup":1554,"Ġpictures":1555,"icy":1556,"Ġcomp":1557,"amp":1558,"Ġtalk":1559,"Ġmet":1560,"Ġmus":1561,"ere":1562,"Ġwhite":1563,"oom":1564,"Ġlistened":1565,"Ġsmiles":1566,"man":1567,"Ġfur":1568,"Ġballoon":1569,"Ġclot":1570,"oring":1571,"Ġalone":1572,"Ġclothes":1573,"Ġpol":1574,"lc":1575,"Ġtail":1576,"Ġjoy":1577,"ated":1578,"rot":1579,"Oh":1580,"Ġpuppy":1581,"Ġspl":1582,"ence":1583,"Ġmar":1584,"Ġwasn":1585,"Ġbrought":1586,"Ġdeep":1587,"Ġeverything":1588,"Ġpet":1589,"Ġsear":1590,"Ġstrange":1591,"ister":1592,"ctor":1593,"Ġspark":1594,"The":1595,"der":1596,"Ġsit":1597,"Ġwoods":1598,"Ġgrow":1599,"Ġpulled":1600,"ling":1601,"Ġsail":1602,"ott":1603,"Ġwon":1604,"Ġplan":1605,"Ġride":1606,"eter":1607,"Ġasks":1608,"Ġfox":1609,"Ġpie":1610,"Ġdanger":1611,"Ġtreat":1612,"uffy":1613,"Ġroll":1614,"Ġvisit":1615,"os":1616,"Ġleave":1617,"med":1618,"Ġpat":1619,"ĠJill":1620,"ucky":1621,"This":1622,"Ġmusic":1623,"Ġamazed":1624,"Ġwaited":1625,"ĠSoon":1626,"Ġteddy":1627,"Ġhide":1628,"me":1629,"But":1630,"ang":1631,"ever":1632,"Ġtowards":1633,"ower":1634,"Ġfield":1635,"Ġland":1636,"Ġpre":1637,"Ġflying":1638,"zz":1639,"ĠAll":1640,"Ġpen":1641,"Ġsilly":1642,"Ġshared":1643,"Ġruns":1644,"ained":1645,"Ġowner":1646,"Ġcloud":1647,"ape":1648,"Ġliving":1649,"ugg":1650,"Ġqui":1651,"ames":1652,"Ġjob":1653,"Ġpromised":1654,"ĠDaddy":1655,"Okay":1656,"Ġbelie":1657,"igg":1658,"Ġmoral":1659,"Ġside":1660,"gs":1661,"orm":1662,"ol":1663,"Ġlake":1664,"Ġthinks":1665,"cket":1666,"Maybe":1667,"ope":1668,"Ġpaint":1669,"Ġsec":1670,"thy":1671,"Ġsister":1672,"ually":1673,"Ġparty":1674,"Ġquiet":1675,"ises":1676,"Ġmust":1677,"cle":1678,"Ġrace":1679,"avy":1680,"Ġmoney":1681,"Ġwear":1682,"sw":1683,"Ġworried":1684,"ased":1685,"Ġansw":1686,"unch":1687,"Ġslowly":1688,"Ġpot":1689,"eces":1690,"ĠMary":1691,"Ġcolorful":1692,"Ġfaster":1693,"Ġgrate":1694,"Ġow":1695,"Ġdance":1696,"Ġpieces":1697,"Ġbran":1698,"Ġbott":1699,"Ġwelc":1700,"Ġbroke":1701,"Ġcup":1702,"ix":1703,"Ġgrateful":1704,"Ġgif":1705,"Ġsuch":1706,"Ġbigger":1707,"ze":1708,"Ġtrain":1709,"ph":1710,"fort":1711,"Ġsnack":1712,"Mommy":1713,"Ġcho":1714,"ĠFl":1715,"Ġreach":1716,"Ġblank":1717,"ĠMr":1718,"Ġmonster":1719,"Ġpro":1720,"Ġplant":1721,"Ġjoin":1722,"Ġriver":1723,"Ġblack":1724,"less":1725,"Ġwin":1726,"Ġcandy":1727,"ire":1728,"Ġblanket":1729,"Ġscream":1730,"uit":1731,"Ġtreasure":1732,"ear":1733,"Ġmagical":1734,"Ġve":1735,"Ġprincess":1736,"Ġele":1737,"Ġsmart":1738,"Ġstu":1739,"ĠMama":1740,"Ġbike":1741,"Ġdangerous":1742,"ĠJust":1743,"Ġsign":1744,"Ġdragon":1745,"Ġacross":1746,"Ġmonkey":1747,"Ġbar":1748,"Ġeverywhere":1749,"Ġmost":1750,"Ġhelping":1751,"Ġnap":1752,"Ġfarmer":1753,"outh":1754,"Ġem":1755,"Ġmouth":1756,"Why":1757,"set":1758,"Ġdisapp":1759,"Ġpa":1760,"Ġwords":1761,"Ġje":1762,"ipped":1763,"Sure":1764,"Ġstre":1765,"ored":1766,"Ġtower":1767,"ming":1768,"eared":1769,"Hi":1770,"Ġthrew":1771,"Ġstepped":1772,"Ġheavy":1773,"Ġdolls":1774,"Ġpass":1775,"Ġbite":1776,"de":1777,"Ġbowl":1778,"Ġdirty":1779,"Ġtwins":1780,"Ġsame":1781,"Ġcrying":1782,"Ġbee":1783,"Ġspr":1784,"Ġdoctor":1785,"ident":1786,"Ġacc":1787,"Ġbelieve":1788,"Ġwouldn":1789,"Ġbath":1790,"Ġheal":1791,"chool":1792,"ĠGrandma":1793,"Ġhig":1794,"bble":1795,"Ġclosed":1796,"Ġcarrot":1797,"Ġheart":1798,"Ġstuck":1799,"cked":1800,"Ġcour":1801,"Ġfruit":1802,"Ġbuck":1803,"Ġmin":1804,"Ġatt":1805,"Ġteac":1806,"Ġschool":1807,"Ġbrown":1808,"Ġhoped":1809,"asket":1810,"iting":1811,"Ġsuddenly":1812,"Ġbasket":1813,"Ġfeels":1814,"Ġmix":1815,"Ġchair":1816,"Ġeating":1817,"Ġtown":1818,"ĠEmma":1819,"Ġcourse":1820,"Ġcray":1821,"Ġclapped":1822,"Ġcoll":1823,"Ġgentle":1824,"Ġfairy":1825,"pping":1826,"Ġbutt":1827,"Ġpack":1828,"ventually":1829,"Ġstand":1830,"ier":1831,"Ġdrove":1832,"ors":1833,"ĠJimmy":1834,"Ġpushed":1835,"br":1836,"Ben":1837,"issed":1838,"Ġwelcome":1839,"ts":1840,"Ġswings":1841,"Ġwithout":1842,"ĠInside":1843,"Ġhigher":1844,"Ġtoday":1845,"Ġneigh":1846,"Ġpocket":1847,"orrow":1848,"Ġhit":1849,"Ġteacher":1850,"Ġneighb":1851,"Ġpers":1852,"ord":1853,"Ġsmo":1854,"Ġgames":1855,"ourn":1856,"Ġpiece":1857,"ract":1858,"Ġcheered":1859,"Ġwings":1860,"Ġforget":1861,"Ġben":1862,"Ġexplained":1863,"Ġjourn":1864,"Ġyard":1865,"Ġlonger":1866,"Ġfree":1867,"ible":1868,"Ġcorn":1869,"Ġaccident":1870,"ead":1871,"ho":1872,"Ġdry":1873,"Ġalong":1874,"umb":1875,"ĠMum":1876,"ment":1877,"ĠTheir":1878,"cy":1879,"Ġnoises":1880,"itting":1881,"Ġneck":1882,"Ġsang":1883,"Ġinst":1884,"Ġlate":1885,"Ġhappen":1886,"Ġthrow":1887,"Anna":1888,"Ġhugs":1889,"Ġyoung":1890,"Ġturns":1891,"Ġstories":1892,"vel":1893,"Ġshoes":1894,"phant":1895,"Ġlon":1896,"Ġmiss":1897,"Ġadventures":1898,"Ġsinging":1899,"ĠOn":1900,"Ġtrou":1901,"Ġwell":1902,"Ġsea":1903,"Ġlunch":1904,"Ġapple":1905,"Ġupset":1906,"Ġlonely":1907,"Ġkey":1908,"ches":1909,"ĠO":1910,"Ġbelong":1911,"bby":1912,"oun":1913,"Ġdist":1914,"Ġsecret":1915,"Ġstreet":1916,"Ġplac":1917,"Ġelephant":1918,"Ġtom":1919,"Ġwish":1920,"Ġfence":1921,"Ġmine":1922,"ountain":1923,"Ġmat":1924,"ek":1925,"Ġshap":1926,"Ġshook":1927,"Ġexploring":1928,"Ġmoved":1929,"Ġpurp":1930,"Ġyear":1931,"aughty":1932,"Ġnearby":1933,"Ġnaughty":1934,"Ġstar":1935,"Ġsoup":1936,"Ġshop":1937,"Ġwise":1938,"Ġstars":1939,"Ġowl":1940,"Ġbring":1941,"fused":1942,"Ġjar":1943,"bow":1944,"ocked":1945,"ĠFluffy":1946,"Ġinv":1947,"Ġexp":1948,"Ġwhe":1949,"yard":1950,"Ġcaught":1951,"Do":1952,"ward":1953,"Ġbackyard":1954,"Ġseemed":1955,"ĠTw":1956,"ail":1957,"Ġes":1958,"Ġrelie":1959,"Ġdropped":1960,"Ġph":1961,"Ġrocks":1962,"aughter":1963,"llo":1964,"Ġ3":1965,"Ġdrink":1966,"Ġbucket":1967,"Ġdes":1968,"adow":1969,"ces":1970,"Ġpurple":1971,"Ġswam":1972,"Ġfarm":1973,"Ġresp":1974,"ĠThank":1975,"Ġtaking":1976,"Ġmail":1977,"Ġorange":1978,"Ġthough":1979,"ions":1980,"Ġshapes":1981,"sy":1982,"ĠSammy":1983,"Ġpast":1984,"col":1985,"Ġcow":1986,"Ġwoke":1987,"Ġbench":1988,"Ġsounds":1989,"Ġaf":1990,"ung":1991,"ity":1992,"Ġwondered":1993,"Ġbusy":1994,"Ġfit":1995,"Ġtiny":1996,"Ġob":1997,"ĠLater":1998,"Ġnose":1999,"Ġsitting":2000,"Ġnest":2001,"Ġrainbow":2002,"ese":2003,"Ġdaughter":2004,"Ġtakes":2005,"Ġmark":2006,"Ġmad":2007,"fish":2008,"Ġcou":2009,"Ġkite":2010,"to":2011,"read":2012,"Ġholding":2013,"Ġnothing":2014,"Ġcomes":2015,"Ġjuice":2016,"Ġarms":2017,"thday":2018,"Ġpig":2019,"og":2020,"Ġcoat":2021,"ining":2022,"Ġcir":2023,"ĠWith":2024,"Ġbranch":2025,"raid":2026,"Ġrelieved":2027,"pper":2028,"ose":2029,"Ġafraid":2030,"cing":2031,"idge":2032,"Ġdriver":2033,"Ġmil":2034,"Ġforever":2035,"vered":2036,"Ġspoon":2037,"ĠEll":2038,"Sara":2039,"Ġcute":2040,"Ġcarry":2041,"Ġgift":2042,"Ġsick":2043,"Ġboun":2044,"ale":2045,"Ġlift":2046,"sting":2047,"Ġpeace":2048,"Ġpromise":2049,"Of":2050,"ours":2051,"Ġhuge":2052,"Ġact":2053,"Ġtouched":2054,"Ġpatient":2055,"unt":2056,"Ġking":2057,"Ġround":2058,"cer":2059,"sc":2060,"Ġhello":2061,"ĠCome":2062,"Ġbirthday":2063,"Ġfing":2064,"Ġletter":2065,"Ġgrab":2066,"Ġintere":2067,"Ġexciting":2068,"let":2069,"Ġsunny":2070,"Ġcheese":2071,"Tim":2072,"ĠTweet":2073,"eth":2074,"Ġonto":2075,"Ġbush":2076,"Ġlaughing":2077,"Ġdays":2078,"board":2079,"Ġjourney":2080,"Ġgigg":2081,"Ġband":2082,"Ġcreature":2083,"ĠAl":2084,"Ġdisco":2085,"ĠWh":2086,"ittens":2087,"Ġbread":2088,"Hey":2089,"arp":2090,"Ġret":2091,"ped":2092,"Ġimag":2093,"shine":2094,"Ġlife":2095,"Ġkick":2096,"gged":2097,"Ġhope":2098,"Ġpower":2099,"Ġcraw":2100,"ĠJenny":2101,"Ġshell":2102,"Ġcozy":2103,"Ġswimming":2104,"Ġinc":2105,"Ġbottle":2106,"Ġmist":2107,"Ġsharp":2108,"Ġwra":2109,"Ġsuc":2110,"Ġcomfort":2111,"gg":2112,"ness":2113,"Ġinstead":2114,"Ġwhist":2115,"Ġmilk":2116,"Ġwatching":2117,"Ġreturn":2118,"Ġear":2119,"ĠEmily":2120,"Ġspin":2121,"alm":2122,"Ġaccidentally":2123,"Ġeas":2124,"Ġsunshine":2125,"ten":2126,"Ġcave":2127,"pa":2128,"Ġspo":2129,"Ġputs":2130,"Ġlucky":2131,"Ġtalked":2132,"Ġhoney":2133,"Ġpudd":2134,"Ġpointed":2135,"Ġgives":2136,"Ġcollect":2137,"Ġgather":2138,"itch":2139,"Ġroad":2140,"Ġent":2141,"Ġsmiling":2142,"Ġbought":2143,"Ġanyone":2144,"Ġhor":2145,"Ġsearched":2146,"Ġlater":2147,"ĠCh":2148,"Ġce":2149,"Ġfan":2150,"Ġsandw":2151,"ball":2152,"round":2153,"itten":2154,"Ġapples":2155,"els":2156,"blem":2157,"irt":2158,"Ġproblem":2159,"Ġmeet":2160,"ize":2161,"Ġmach":2162,"Ġwom":2163,"Ġloves":2164,"Ġinteresting":2165,"ÅĵI":2166,"Good":2167,"Ġwoman":2168,"Ġplane":2169,"Ġkiss":2170,"Ġpres":2171,"Ġhealthy":2172,"eb":2173,"Ġpile":2174,"Ġtasty":2175,"Ġducks":2176,"Ġvill":2177,"Ġwide":2178,"ove":2179,"ont":2180,"amed":2181,"ub":2182,"aur":2183,"Ġadm":2184,"Ġeag":2185,"Ġspid":2186,"Ġclever":2187,"Ġcrayons":2188,"Ġprot":2189,"Ġmatter":2190,"Ġtrouble":2191,"erly":2192,"ndpa":2193,"Ġzoom":2194,"Ġclouds":2195,"owed":2196,"Ġstorm":2197,"Ġperson":2198,"Ġpath":2199,"cks":2200,"Ġpill":2201,"Ġfeather":2202,"Ġrope":2203,"Ġpop":2204,"Ġshining":2205,"Ġprotect":2206,"Ġsmelled":2207,"Ġfront":2208,"Ġhon":2209,"Ġbutton":2210,"ĠHow":2211,"Ġpract":2212,"Ġspotted":2213,"Ġscreamed":2214,"Ġzoo":2215,"Ġminut":2216,"Ġpresent":2217,"Come":2218,"Ġap":2219,"Ġmud":2220,"Ġval":2221,"Ġrespect":2222,"Ġsaf":2223,"ĠSomet":2224,"Ġdanced":2225,"Ġcheer":2226,"Ġorgan":2227,"Ġpar":2228,"Ġquest":2229,"ond":2230,"Ġappeared":2231,"ĠJake":2232,"Ġwhich":2233,"Ġpuzz":2234,"Ġseat":2235,"Ġteach":2236,"Ġmyster":2237,"Ġsnowman":2238,"isa":2239,"Ġsnake":2240,"Ġthin":2241,"ert":2242,"Ġwild":2243,"Ġasleep":2244,"Ġlovely":2245,"Ġsur":2246,"Ġanswer":2247,"epend":2248,"ĠTogether":2249,"Ġwearing":2250,"ĠMittens":2251,"Ġgently":2252,"Ġneighbor":2253,"oose":2254,"Ġbark":2255,"Ġhorse":2256,"Ġgiant":2257,"ĠSt":2258,"Ġplaces":2259,"Ġgoes":2260,"Ġwhole":2261,"ĠRe":2262,"Ġsearch":2263,"ĠAnn":2264,"Ġsplas":2265,"up":2266,"Ġcorner":2267,"Ġimpress":2268,"ular":2269,"Ġdirt":2270,"Ġmed":2271,"Ġshr":2272,"een":2273,"Ġtries":2274,"Ġtrip":2275,"Ġconfused":2276,"Ġlive":2277,"Ġmind":2278,"Ġdi":2279,"ato":2280,"Ġrolled":2281,"Ġcard":2282,"Ġslid":2283,"Ġtasted":2284,"nic":2285,"cean":2286,"Ġash":2287,"Ġocean":2288,"Ġsupp":2289,"Ġforgive":2290,"Ġpicnic":2291,"ĠGo":2292,"ĠLe":2293,"Ġca":2294,"Ġrude":2295,"Ġmachine":2296,"Ġspent":2297,"Ġdrive":2298,"Ġteeth":2299,"Ġser":2300,"ssed":2301,"itty":2302,"Jo":2303,"Ġphone":2304,"Ġoven":2305,"Ġpan":2306,"Ġpour":2307,"Ġlast":2308,"la":2309,"Ġcalm":2310,"Ġpretended":2311,"Ġdelight":2312,"ĠLisa":2313,"Ġcookie":2314,"Ġfurry":2315,"Ġspider":2316,"izz":2317,"Ġfeet":2318,"Ġfaces":2319,"unk":2320,"Ġlay":2321,"Ġworm":2322,"Ġring":2323,"Ġrec":2324,"umber":2325,"Ġhelpful":2326,"Ġlad":2327,"ĠBe":2328,"Ġeventually":2329,"Ġwip":2330,"Ġchick":2331,"Ġwave":2332,"Ġmountain":2333,"Ġsal":2334,"Ġban":2335,"Ġemb":2336,"Ġtalking":2337,"ones":2338,"Ġrob":2339,"Ġfold":2340,"Ġshy":2341,"Ġcart":2342,"Ġtomorrow":2343,"Ġsel":2344,"Ġchocol":2345,"Ġtid":2346,"Ġspread":2347,"Ġvillage":2348,"ĠPeter":2349,"arge":2350,"ife":2351,"Ġremind":2352,"Ġign":2353,"Ġbubble":2354,"Ġtun":2355,"Ġcoin":2356,"Ġfoot":2357,"Ġcouch":2358,"Ġwrite":2359,"Ġpush":2360,"Ġladder":2361,"Ġbuilding":2362,"Ġfighting":2363,"Ġsmooth":2364,"ĠSometimes":2365,"Ġtreats":2366,"Ġwore":2367,"Ġchased":2368,"Ġtool":2369,"ighed":2370,"Ġblew":2371,"Ġstret":2372,"lex":2373,"arra":2374,"Ġbugs":2375,"per":2376,"My":2377,"Ġembarra":2378,"Ġhiding":2379,"Ġpool":2380,"Ġcross":2381,"Ġ'":2382,"Ġwaiting":2383,"oph":2384,"Ġknee":2385,"Ġrobot":2386,"Ġneckl":2387,"Ġstep":2388,"Ġpuddle":2389,"mo":2390,"Ġfinish":2391,"Ġshelf":2392,"Ġbell":2393,"Ġcoo":2394,"not":2395,"als":2396,"Ġsongs":2397,"Ġstir":2398,"ator":2399,"Ġwhenever":2400,"Ġselfish":2401,"Ġant":2402,"Ġmaybe":2403,"Ġcannot":2404,"Ġstring":2405,"Ġstra":2406,"Ġchocolate":2407,"ĠEverywhere":2408,"ult":2409,"Ġsol":2410,"Ġtaste":2411,"Ġspe":2412,"Ġrep":2413,"ĠTeddy":2414,"Ġhum":2415,"Ġple":2416,"Ġlarge":2417,"Ġpaw":2418,"Ġnet":2419,"box":2420,"Ġsack":2421,"Ġleaf":2422,"Ġscar":2423,"Ġfixed":2424,"lebr":2425,"Ġbarked":2426,"Ġtidy":2427,"umpy":2428,"Ġbanan":2429,"Ġwash":2430,"Ġspray":2431,"Ġstone":2432,"Ġcelebr":2433,"old":2434,"ĠSus":2435,"Ġgen":2436,"Ġcloth":2437,"Please":2438,"ĠBu":2439,"Ġcrab":2440,"Ġpeaceful":2441,"Ġcolour":2442,"St":2443,"nny":2444,"ungle":2445,"ĠPlease":2446,"Ġhel":2447,"ush":2448,"ird":2449,"oin":2450,"Ġmissed":2451,"Ġdeter":2452,"Ġjungle":2453,"iger":2454,"arm":2455,"Ġlanded":2456,"Ġdeterm":2457,"Ġforward":2458,"Ġembarrassed":2459,"ĠSome":2460,"Ġnecklace":2461,"Ġhonest":2462,"Ġjumping":2463,"airs":2464,"elly":2465,"Ġbat":2466,"Ġdecor":2467,"dge":2468,"Ġtrust":2469,"Ġhears":2470,"Ġmoon":2471,"orry":2472,"Ġsticks":2473,"ĠTV":2474,"Ġshirt":2475,"Ġcreative":2476,"Ġsharing":2477,"Joh":2478,"aking":2479,"Ġtea":2480,"most":2481,"Ġknocked":2482,"Ġcarrots":2483,"Ġdisappoin":2484,"Ġsuccess":2485,"ĠDon":2486,"Ġmeadow":2487,"ying":2488,"ĠEven":2489,"getable":2490,"Ġwhis":2491,"Ġstood":2492,"Ġgener":2493,"Ġvegetable":2494,"ĠWhile":2495,"Ġbal":2496,"Ġmeant":2497,"Ġlegs":2498,"Ġtightly":2499,"ĠLittle":2500,"Ġbreath":2501,"Ġplate":2502,"Ġalmost":2503,"Ġashamed":2504,"ned":2505,"Ġemp":2506,"Ġsour":2507,"Ġgray":2508,"dle":2509,"Ġgrew":2510,"Ġtells":2511,"Ġempty":2512,"Ġpillow":2513,"ĠZ":2514,"ground":2515,"ony":2516,"Ġgas":2517,"Ġsplash":2518,"Ġwhistle":2519,"ĠMummy":2520,"ian":2521,"Ġunderstood":2522,"Ġsheep":2523,"Ġber":2524,"ĠJohnny":2525,"Ġcarried":2526,"den":2527,"Ġyelled":2528,"ĠWhy":2529,"Ġlem":2530,"ustr":2531,"arl":2532,"Ġnods":2533,"vous":2534,"Ġsave":2535,"Ġpolice":2536,"Ġdisappointed":2537,"Ġsnacks":2538,"Ġhours":2539,"Ġnut":2540,"ital":2541,"Ġjew":2542,"Ġthese":2543,"ĠAlice":2544,"hin":2545,"ork":2546,"Ġhosp":2547,"ets":2548,"ĠBo":2549,"Ġsparkly":2550,"Ġgold":2551,"Where":2552,"erp":2553,"Ġhospital":2554,"Ġkitten":2555,"Sam":2556,"Ġship":2557,"Ġpay":2558,"ina":2559,"Ġbored":2560,"urse":2561,"Ġline":2562,"Ġgenerous":2563,"Ġfrustr":2564,"Ġtest":2565,"Ġhidden":2566,"Ġtaught":2567,"John":2568,"Ġstanding":2569,"Ġrad":2570,"Ġscarf":2571,"ĠLeo":2572,"iff":2573,"Ġchew":2574,"Ġreturned":2575,"Ġminutes":2576,"Ġpizz":2577,"Ġknowing":2578,"Ġgroup":2579,"Ġhur":2580,"Ġplants":2581,"Ġeasy":2582,"Ġblow":2583,"Ġbedroom":2584,"Ġpolite":2585,"Ġmysterious":2586,"Ġwaves":2587,"Ġglass":2588,"Ġsighed":2589,"ĠRex":2590,"Ġshore":2591,"Ġpri":2592,"Ġseed":2593,"Ġwolf":2594,"Ġseek":2595,"Ġdetermined":2596,"kin":2597,"Stop":2598,"Ġpuzzle":2599,"Ġpowerful":2600,"Ġthankful":2601,"fl":2602,"Ġclass":2603,"Ġner":2604,"Ġpir":2605,"Ġsandwich":2606,"Ġfig":2607,"ĠBr":2608,"Ġsleepy":2609,"Ġprince":2610,"Ġpassed":2611,"Ġdrew":2612,"'d":2613,"ĠBl":2614,"Ġfinger":2615,"Ġjelly":2616,"Ġpizza":2617,"Ġnervous":2618,"Ġfrustrated":2619,"Ġspicy":2620,"Ġgun":2621,"Ġspoil":2622,"Ġmatch":2623,"Ġfancy":2624,"Ġmessy":2625,"osaur":2626,"work":2627,"Ġgate":2628,"Ġbridge":2629,"Ġlock":2630,"ĠMark":2631,"Ġkissed":2632,"Ġtick":2633,"aul":2634,"Ġcloset":2635,"Ġfear":2636,"Ġreg":2637,"af":2638,"Ġfeed":2639,"Ġmot":2640,"Ġsold":2641,"Ġwis":2642,"ĠSusie":2643,"Ġgathered":2644,"Ġav":2645,"Ġexcite":2646,"Ġpoor":2647,"Ġcirc":2648,"ote":2649,"Ġhang":2650,"Ġcaterp":2651,"Ġcaterpill":2652,"Ġesc":2653,"Ġflag":2654,"oop":2655,"Ġpin":2656,"Ġgrumpy":2657,"Ġvan":2658,"iddle":2659,"ella":2660,"Ġdinosaur":2661,"Ġyourself":2662,"ano":2663,"issors":2664,"uce":2665,"Ġanswered":2666,"Ġcries":2667,"Are":2668,"Ġoften":2669,"itter":2670,"Ġtwirl":2671,"selves":2672,"Ġchest":2673,"sist":2674,"Ġscissors":2675,"Ġhopping":2676,"Ġtears":2677,"pack":2678,"gly":2679,"Sorry":2680,"mb":2681,"Ġmummy":2682,"Ġugly":2683,"Ġburn":2684,"Ġcand":2685,"ensive":2686,"Ġdeer":2687,"Ġdrop":2688,"illed":2689,"Ġfil":2690,"Ġexcitement":2691,"era":2692,"izzy":2693,"Ġcaterpillar":2694,"Ġlit":2695,"Ġworking":2696,"Ġmiddle":2697,"Ġexpensive":2698,"Ġscr":2699,"Ġsaved":2700,"Ġtaken":2701,"Ġok":2702,"Ġtrue":2703,"Ġwagged":2704,"Ġones":2705,"Ġpleased":2706,"Ġcrown":2707,"Ġspend":2708,"Ġboring":2709,"Ġpicks":2710,"Ġleg":2711,"que":2712,"oof":2713,"ugar":2714,"Ġvase":2715,"Ġtent":2716,"Ġasking":2717,"body":2718,"ual":2719,"Ġbrush":2720,"Ġtie":2721,"ates":2722,"Ġvegetables":2723,"ecially":2724,"Ġgiggled":2725,"Ġboss":2726,"ete":2727,"Who":2728,"Ġmistake":2729,"Ġcage":2730,"ser":2731,"Ġgets":2732,"light":2733,"Ġrocket":2734,"There":2735,"Ġcap":2736,"Ġmir":2737,"Ġcomfortable":2738,"Ġsugar":2739,"Ġeld":2740,"Ġstuff":2741,"Ġpacked":2742,"Ġdancing":2743,"pecially":2744,"Ġespecially":2745,"ĠToday":2746,"Ġwander":2747,"Ġclown":2748,"Ġmedic":2749,"Ġnumber":2750,"Ġpress":2751,"Ġsight":2752,"ĠDan":2753,"Ġknight":2754,"ggs":2755,"ots":2756,"Ġfruits":2757,"iness":2758,"ĠEventually":2759,"Ġeggs":2760,"Ġlying":2761,"Ġdrum":2762,"Ġpus":2763,"ĠBobby":2764,"Ġfake":2765,"Ġdest":2766,"ror":2767,"Ġmedicine":2768,"Ġwalks":2769,"Ġdistance":2770,"aged":2771,"Ġglue":2772,"Ġsplashed":2773,"Ġsweetie":2774,"Ġbake":2775,"Ġflut":2776,"Ġbone":2777,"ĠBlue":2778,"ĠNo":2779,"Ġdrawing":2780,"Ġmoving":2781,"Ġdisappeared":2782,"ĠU":2783,"Ġweek":2784,"ĠOK":2785,"Ġlead":2786,"Ġsmelly":2787,"Ġclap":2788,"Ġbecome":2789,"Ġlemon":2790,"Ġchange":2791,"ĠKitty":2792,"Ġpray":2793,"Ġfeathers":2794,"ha":2795,"Ġmoms":2796,"Ġlose":2797,"ĠIf":2798,"Ġmov":2799,"Ġlicked":2800,"Ġcalling":2801,"Ġtwist":2802,"Ġdogs":2803,"Ġbathroom":2804,"Ġplayground":2805,"ory":2806,"yal":2807,"Ġfis":2808,"Ġlazy":2809,"Ġroar":2810,"Ġelderly":2811,"Ġweak":2812,"Ġincred":2813,"Ġcri":2814,"Ġgar":2815,"?\".":2816,"Now":2817,"Ġbody":2818,"Ġhorn":2819,"Ġexam":2820,"Ġcrack":2821,"Ġquestions":2822,"Ġadd":2823,"Ġwrote":2824,"Ġyog":2825,"Ġyours":2826,"Ġnoisy":2827,"Ġfather":2828,"Ġmirror":2829,"uggest":2830,"Ġmic":2831,"Ġnod":2832,"Ġsuggest":2833,"ĠFred":2834,"ating":2835,"elp":2836,"ĠPete":2837,"eez":2838,"Ġfluffy":2839,"Ġskipped":2840,"Ġed":2841,"Ġwheel":2842,"Ġeager":2843,"Ġloyal":2844,"Ġlamp":2845,"Ġdish":2846,"Ġext":2847,"Ġclear":2848,"Ġfamous":2849,"land":2850,"ĠEnd":2851,"Ġdig":2852,"Ġstones":2853,"Ġruined":2854,"ination":2855,"Ġrich":2856,"Ġrare":2857,"Ġord":2858,"Ġtape":2859,"ĠMandy":2860,"Ġsell":2861,"Ġdrank":2862,"Ġcontent":2863,"Ġfigure":2864,"Ġqueen":2865,"ĠEllie":2866,"Ġmarch":2867,"Ġincredible":2868,"Ġglow":2869,"Ġmap":2870,"Ġshows":2871,"Ġrid":2872,"ti":2873,"Ġcheck":2874,"Ġjuicy":2875,"Ġsoap":2876,"Ġcovered":2877,"Ġind":2878,"Ġballs":2879,"Ġsailed":2880,"Ġrelax":2881,"Ġaw":2882,"Ġshoot":2883,"illi":2884,"hip":2885,"Ġteam":2886,"ately":2887,"Ġmeasure":2888,"Ġdecide":2889,"Ġrealised":2890,"umbled":2891,"Ġdiscovered":2892,"Ġcoins":2893,"Ġneeds":2894,"Ġborrow":2895,"Ġswan":2896,"Ġstraw":2897,"fic":2898,"Ġadventur":2899,"cept":2900,"Help":2901,"Ġcleaned":2902,"Ġbranches":2903,"Ġtowel":2904,"Ġboys":2905,"Ġextra":2906,"Ġham":2907,"asing":2908,"Be":2909,"imp":2910,"ĠElla":2911,"Well":2912,"Ġboard":2913,"Ġchicken":2914,"Ġbarn":2915,"Ġmod":2916,"Ġtiger":2917,"Ġmotor":2918,"Ġtag":2919,"Ġadventurous":2920,"Ġjoke":2921,"Ġdiffic":2922,"Ġoffered":2923,"Ġfine":2924,"keep":2925,"Ġbalance":2926,"Ġlifted":2927,"ĠBrown":2928,"ique":2929,"Ġbubbles":2930,"Ġcolourful":2931,"ĠMar":2932,"Ġfrown":2933,"Ġturt":2934,"Ġeye":2935,"Ġthick":2936,"ĠRose":2937,"Ġdifficult":2938,"Ġbottom":2939,"Ġtrack":2940,"Ġtoug":2941,"alous":2942,"Ġorganized":2943,"Ġcover":2944,"Ġhappening":2945,"Ġunique":2946,"rag":2947,"Ġjealous":2948,"Ġdolp":2949,"Ġhose":2950,"port":2951,"Ġknife":2952,"ĠBella":2953,"Ġweird":2954,"Ġisland":2955,"ĠBobo":2956,"cil":2957,"Ġgarage":2958,"Ġfright":2959,"Ġmanaged":2960,"imed":2961,"Ġhurts":2962,"Ġpencil":2963,"Ġword":2964,"ject":2965,"Ġcrawled":2966,"Ġcost":2967,"Ġlearning":2968,"Ġarg":2969,"Me":2970,"Ġcircle":2971,"ĠMrs":2972,"Ġsaying":2973,"Ġkindness":2974,"ured":2975,"Ġberries":2976,"Ġonce":2977,"Ġtough":2978,"olog":2979,"Ġmighty":2980,"Ġballoons":2981,"Ġpointing":2982,"Ġchase":2983,"Ġbald":2984,"Ġfavour":2985,"ready":2986,"Ġwand":2987,"ddy":2988,"Ġter":2989,"lies":2990,"keeper":2991,"Ġshake":2992,"iv":2993,"Ġjewel":2994,"Ġlouder":2995,"ipper":2996,"Ġadded":2997,"ages":2998,"Ġbatter":2999,"Ġsil":3000,"Ġhunt":3001,"Ġguit":3002,"Ġharder":3003,"Ġguess":3004,"Ġapolog":3005,"Ġunus":3006,"Ġedge":3007,"head":3008,"Ġalready":3009,"Ġfour":3010,"Ġang":3011,"ĠTweety":3012,"Ġspun":3013,"Ġfavourite":3014,"Ġfool":3015,"Ġnorm":3016,"Ġwhale":3017,"ipp":3018,"Ġunusual":3019,"Ġlibr":3020,"Ġvalu":3021,"rage":3022,"alk":3023,"Ġenjoying":3024,"Ġdizzy":3025,"aw":3026,"Ġhats":3027,"Ġpump":3028,"Ġbelonged":3029,"Ġgrace":3030,"Ġwrapped":3031,"Ġcheerful":3032,"Ġsmoke":3033,"uggled":3034,"Ġimpressed":3035,"Ġstrawber":3036,"ĠMike":3037,"Ġtrucks":3038,"Ġrecord":3039,"Ġgiving":3040,"Ġsword":3041,"Ġmarket":3042,"Ġgrown":3043,"Ġref":3044,"ĠGrandpa":3045,"Ġlaughs":3046,"Ġtrunk":3047,"Ġnormal":3048,"anged":3049,"ĠFr":3050,"Ġgrand":3051,"Ġhero":3052,"Ġears":3053,"Ġguitar":3054,"Ġloudly":3055,"ola":3056,"illiant":3057,"Ġharm":3058,"Ġturtle":3059,"Lila":3060,"Ġbanana":3061,"Here":3062,"Ġproudly":3063,"Ġboxes":3064,"Ġscare":3065,"ature":3066,"ilt":3067,"Ġbrilliant":3068,"Ġchoose":3069,"Ġbrothers":3070,"ery":3071,"Ġcircles":3072,"Ġwhisp":3073,"Ġterri":3074,"Ġbossy":3075,"Ġdreamed":3076,"Ġagainst":3077,"Ġescape":3078,"ym":3079,"Ġgoat":3080,"Ġinvited":3081,"Ġskin":3082,"Ġcab":3083,"Ġhelps":3084,"ĠDave":3085,"gy":3086,"cient":3087,"Ġcompet":3088,"Ġpil":3089,"ipe":3090,"Ġpainting":3091,"Ġmeans":3092,"Ġmelt":3093,"Ġfrightened":3094,"ĠSoph":3095,"Ġaccept":3096,"fast":3097,"Ġpee":3098,"Ġflash":3099,"Ġsafely":3100,"Ġdepend":3101,"Ġbuttons":3102,"Ġslipped":3103,"Ġdesign":3104,"Ġstubb":3105,"Ġbirdie":3106,"Ġjack":3107,"Ġwrap":3108,"Ġvaluable":3109,"Ġcabin":3110,"Ġcrayon":3111,"Ġwake":3112,"Ġstream":3113,"Ġwalls":3114,"Ġhappiness":3115,"ouses":3116,"Ġbreakfast":3117,"Ġlog":3118,"erry":3119,"Ġancient":3120,"edient":3121,"Ġstudy":3122,"Ġsuccessful":3123,"Ġclay":3124,"emo":3125,"orge":3126,"Ġknows":3127,"Ġfoolish":3128,"Ġtoast":3129,"Ġfalls":3130,"Ġfridge":3131,"ye":3132,"Ġlean":3133,"ĠNemo":3134,"Ġstubborn":3135,"Ġunl":3136,"ĠMy":3137,"Ġnicely":3138,"atch":3139,"Ġshape":3140,"apping":3141,"omed":3142,"Ġfier":3143,"Ġcudd":3144,"Ġrough":3145,"Ġdreams":3146,"Ġmovie":3147,"Ġspace":3148,"Ġhouses":3149,"Ġcity":3150,"Ġnosy":3151,"Ġbloom":3152,"Ġdelicate":3153,"ĠLola":3154,"Ġobedient":3155,"Ġfierce":3156,"Ġoffice":3157,"Ġtomato":3158,"Ġfat":3159,"Ġgrandpa":3160,"ado":3161,"az":3162,"laimed":3163,"Ġicy":3164,"Ġcompetit":3165,"Ġsuggested":3166,"Ġshark":3167,"Ġdead":3168,"Ġnotice":3169,"Ġwagon":3170,"pes":3171,"Ġexclaimed":3172,"Ġmem":3173,"Ġkinds":3174,"Ġmixed":3175,"Ġwiped":3176,"Ġcher":3177,"Ġuseful":3178,"ext":3179,"Ġpoured":3180,"Ġshells":3181,"uth":3182,"ÅĵLet":3183,"Ġstri":3184,"Ġlights":3185,"Ġlocked":3186,"Ġsounded":3187,"Ġtools":3188,"Ġthu":3189,"Ġstove":3190,"Ġexcitedly":3191,"Ġexplored":3192,"Ġaunt":3193,"wards":3194,"Ġegg":3195,"Ġfrag":3196,"eorge":3197,"Ġrose":3198,"!\".":3199,"Ġson":3200,"oppy":3201,"Ġshadow":3202,"Ġtimes":3203,"Ġcro":3204,"Ġenc":3205,"Ġbags":3206,"Ġfountain":3207,"ention":3208,"oot":3209,"Ġthemselves":3210,"Ġstumbled":3211,"Ġbushes":3212,"arry":3213,"Ġweal":3214,"ache":3215,"dom":3216,"Ġlow":3217,"Ġshowing":3218,"Ġspoiled":3219,"rell":3220,"Ġfingers":3221,"Ġperform":3222,"Ġlab":3223,"Ġabove":3224,"vice":3225,"Ġthoughtful":3226,"Ġresc":3227,"ĠDucky":3228,"Ġindepend":3229,"kn":3230,"Ġsmaller":3231,"Ġwitch":3232,"Ġdough":3233,"na":3234,"Ġfragile":3235,"Ġdependable":3236,"Ġraced":3237,"Ġjog":3238,"ray":3239,"arth":3240,"ĠWhenever":3241,"Ġplayful":3242,"inal":3243,"Ġseem":3244,"Ġhelm":3245,"Ġspinning":3246,"Ġeng":3247,"Ġtele":3248,"corn":3249,"Ġclock":3250,"Ġbrightly":3251,"ines":3252,"Ġprint":3253,"Ġrode":3254,"Ġstretch":3255,"Ġparrot":3256,"ormous":3257,"Ġdelighted":3258,"Ġbuilt":3259,"Ġadmired":3260,"Ġlaw":3261,"Ġenormous":3262,"ĠSn":3263,"Ġkicked":3264,"Ġroof":3265,"Ġcounted":3266,"Ġjam":3267,"Ġswe":3268,"Ġrat":3269,"Ġpractice":3270,"reen":3271,"Ġorig":3272,"Ġways":3273,"Ġchanged":3274,"Ġshone":3275,"Ġsunfl":3276,"Ġcop":3277,"Ġreminded":3278,"Ġtwig":3279,"Ġacorn":3280,"ither":3281,"Ġcam":3282,"ience":3283,"Ġsniff":3284,"Ġzip":3285,"eeze":3286,"Ġhammer":3287,"Ġindependent":3288,"ĠYour":3289,"Ġusing":3290,"ĠCl":3291,"Ġbitter":3292,"Ġhanded":3293,"Ġwhispered":3294,"Ġhoop":3295,"mbrell":3296,"known":3297,"Ġchose":3298,"Ġchir":3299,"anut":3300,"Ġloll":3301,"Ġjolly":3302,"Ġcone":3303,"Ġumbrell":3304,"Ġtunn":3305,"Ġsolve":3306,"Ġstronger":3307,"Ġbees":3308,"Ġserious":3309,"ipop":3310,"Ġoriginal":3311,"Ġtummy":3312,"Ġsteal":3313,"Ġbeak":3314,"Ġbrace":3315,"Ġterrible":3316,"Ġmis":3317,"ÅĵYes":3318,"ĠBill":3319,"Ġpopcorn":3320,"Ġfre":3321,"Ġlollipop":3322,"Ġpainted":3323,"Ġboats":3324,"Ġallowed":3325,"Ġhairy":3326,"ict":3327,"Ġmoder":3328,"iable":3329,"Ġsauce":3330,"Ġcleaning":3331,"ĠGeorge":3332,"Ġunknown":3333,"Ġleaving":3334,"Ġdust":3335,"Ġgasped":3336,"Ġfinding":3337,"Ġjoined":3338,"Ġguard":3339,"Ġsalad":3340,"Ġpotato":3341,"het":3342,"Ġbean":3343,"Ġpumpkin":3344,"iew":3345,"ĠToby":3346,"Ġpicking":3347,"Ġclum":3348,"inary":3349,"Ġdove":3350,"anger":3351,"Ġbump":3352,"Ġhalf":3353,"Ġsink":3354,"amond":3355,"Ġcostum":3356,"uring":3357,"Ġyet":3358,"robe":3359,"Ġmetal":3360,"Ġtank":3361,"Ġbounce":3362,"Ġreliable":3363,"Ġpost":3364,"Ġtor":3365,"Ġview":3366,"Ġdoesn":3367,"Ġthose":3368,"Ġforth":3369,"aghet":3370,"aghetti":3371,"Ġdiamond":3372,"Ġdolphin":3373,"Ġadvice":3374,"ĠOnce":3375,"com":3376,"Ġhay":3377,"Ġbarber":3378,"pid":3379,"Ġmodern":3380,"Ġstamp":3381,"Ġrubb":3382,"Ġthinking":3383,"Ġgem":3384,"Ġing":3385,"Ġholds":3386,"gu":3387,"ebra":3388,"Ġpirate":3389,"ugged":3390,"Ġmarble":3391,"Ġcreate":3392,"How":3393,"Ġregular":3394,"redient":3395,"Ġingredient":3396,"Ġclumsy":3397,"Ġsleeping":3398,"ĠKim":3399,"Ġsearching":3400,"Ġstairs":3401,"Ġwealthy":3402,"Ġyarn":3403,"See":3404,"Ġrushed":3405,"Ġstupid":3406,"Ġprep":3407,"ilty":3408,"Ġtelling":3409,"Ġspaghetti":3410,"Ġguilty":3411,"Ġcheap":3412,"ĠPe":3413,"Ġpeanut":3414,"Ġgoose":3415,"Ġchar":3416,"ÅĵWhat":3417,"cu":3418,"Ġrub":3419,"Ġmagn":3420,"ations":3421,"Ġflex":3422,"Ġcompass":3423,"Ġopens":3424,"Ġmask":3425,"Ġpatch":3426,"Ġstat":3427,"Ġarrow":3428,"Ġzebra":3429,"Ġengine":3430,"io":3431,"Ġthunder":3432,"Ġknock":3433,"Ġsquare":3434,"illa":3435,"eezed":3436,"irsty":3437,"Ġangel":3438,"Ġcur":3439,"ĠBear":3440,"Ġgraceful":3441,"Ġcamera":3442,"Ġumbrella":3443,"cod":3444,"Ġdriving":3445,"Ġbull":3446,"Ġcrazy":3447,"âĤ¬âĢ":3448,"ĠBa":3449,"Ġshiver":3450,"Ġwashed":3451,"Ġcarrying":3452,"Ġstage":3453,"isk":3454,"Ġpopular":3455,"Ġbeet":3456,"Ġdull":3457,"umbers":3458,"ĠPolly":3459,"ÅĵIt":3460,"Ġmissing":3461,"Ġsparkled":3462,"Ġfriendship":3463,"Ġtruth":3464,"shion":3465,"Ġmeal":3466,"ĠSophie":3467,"Go":3468,"Ġseeds":3469,"fa":3470,"Ġflexible":3471,"Ġimpressive":3472,"Ġsne":3473,"Ġtied":3474,"Ġpebble":3475,"time":3476,"Ġcareless":3477,"Ġlibrary":3478,"Ġimagined":3479,"Ġcomb":3480,"Ġfresh":3481,"Ġdeliver":3482,"Ġnature":3483,"Ġshel":3484,"Ġending":3485,"Ġpatter":3486,"Ġdestro":3487,"Ġjacket":3488,"Ġpersist":3489,"Ġreward":3490,"Ġhandle":3491,"ision":3492,"Ġrubbed":3493,"ĠRo":3494,"Ġingredients":3495,"Ġdreaming":3496,"Ġshocked":3497,"ĠAlex":3498,"ric":3499,"Ġprize":3500,"oomy":3501,"Ġsudden":3502,"Ġcrocod":3503,"Ġload":3504,"Ġenth":3505,"ief":3506,"ibb":3507,"Ġpige":3508,"Ġpattern":3509,"Ġcompassion":3510,"Ġenvel":3511,"ĠNext":3512,"Ġflashlight":3513,"Ġthirsty":3514,"Ġsadly":3515,"Ġencou":3516,"Re":3517,"Ġstranger":3518,"arsh":3519,"ince":3520,"Ġenthus":3521,"Ġwheels":3522,"Ġdesk":3523,"ÅĵLetÃ¢":3524,"ement":3525,"ĠJoey":3526,"Ġreading":3527,"Ġwire":3528,"Ġdiscover":3529,"Ġearly":3530,"Ġmailbox":3531,"Ġfork":3532,"Ġsuit":3533,"Ġnumbers":3534,"Ġtem":3535,"Ġpeeked":3536,"ĠAndy":3537,"Ġpenny":3538,"Ġbutterflies":3539,"awn":3540,"Ġcryst":3541,"Ġspilled":3542,"Ġbracelet":3543,"Ġtorn":3544,"Ġrug":3545,"Ġgum":3546,"Ġstops":3547,"loo":3548,"Ġrece":3549,"Ġenv":3550,"Ġcomput":3551,"Ġahead":3552,"Ġspring":3553,"bled":3554,"Ġorder":3555,"Ġtowers":3556,"comfort":3557,"Ġsorts":3558,"Ġobject":3559,"ellig":3560,"Ġwing":3561,"Ġbent":3562,"Ġcere":3563,"Ġanx":3564,"Ġsurf":3565,"Ġpengu":3566,"Ġearth":3567,"Ġintellig":3568,"Ġwarned":3569,"Ġwindows":3570,"Ġspoke":3571,"Ġpow":3572,"Ġpup":3573,"gest":3574,"Ġhumble":3575,"Ġuncomfort":3576,"Ġavo":3577,"Ġpant":3578,"Ġnote":3579,"Ġuncomfortable":3580,"Ġplaced":3581,"Yay":3582,"iches":3583,"Ġsunflower":3584,"Ġpale":3585,"Ġtravel":3586,"Ġsuper":3587,"Ġbadly":3588,"Ġolder":3589,"Ġslides":3590,"Ġanxious":3591,"ikes":3592,"Ġbiggest":3593,"Ġscale":3594,"Ġcompl":3595,"ĠcouldnÃ¢":3596,"Ġstack":3597,"Ġflute":3598,"Ġtrap":3599,"Ġstatue":3600,"Ġscoot":3601,"Ow":3602,"Ġcounting":3603,"Ġgrowing":3604,"Ġcooking":3605,"Ġcomplet":3606,"Ġliz":3607,"Ġtunnel":3608,"Ġbeetle":3609,"Ġcelebrate":3610,"host":3611,"Ġmel":3612,"They":3613,"Ġcupboard":3614,"Ġmush":3615,"Ġsofa":3616,"Ġnail":3617,"Ġharmless":3618,"Ġscatter":3619,"ĠPaul":3620,"Ġbeauty":3621,"Ġmole":3622,"Ġdeaf":3623,"Ġvalue":3624,"Ġnurse":3625,"Ġperm":3626,"ĠHere":3627,"Ġer":3628,"Ġshut":3629,"Ġpersistent":3630,"Ġjumps":3631,"Ġcrocodile":3632,"Ġhung":3633,"Ġghost":3634,"Ġgifted":3635,"ĠCharl":3636,"Ġrefused":3637,"Ġcharming":3638,"Ġtrick":3639,"ĠGive":3640,"Ġneat":3641,"Ġnames":3642,"ĠPat":3643,"Ġcourage":3644,"opus":3645,"Ġyawn":3646,"Ġflour":3647,"ctopus":3648,"Ġcrane":3649,"Ġcurt":3650,"Ġpretending":3651,"cream":3652,"Ġpony":3653,"Ġcereal":3654,"Ġbase":3655,"Ġsandwiches":3656,"ices":3657,"Ġraven":3658,"Ġsnuggled":3659,"Ġcurtain":3660,"Ġdestroy":3661,"Ġsupport":3662,"Ġtur":3663,"Ġordinary":3664,"Ġchasing":3665,"Ġuniver":3666,"ĠLook":3667,"aid":3668,"Ġquestion":3669,"Ġenvelope":3670,"aches":3671,"Ġdrawer":3672,"Ġtriang":3673,"Ġvi":3674,"Ġcamp":3675,"ĠUn":3676,"Ġsett":3677,"ud":3678,"Ġcomputer":3679,"Ġoctopus":3680,"Ġattract":3681,"Ġrules":3682,"Ġcrawl":3683,"Ġlively":3684,"Ġsend":3685,"Ġgloomy":3686,"Ġcartoon":3687,"Ġuncle":3688,"ips":3689,"Ġintelligent":3690,"He":3691,"Ġmay":3692,"Ġpiano":3693,"Tommy":3694,"Ġspeed":3695,"Ġpackage":3696,"Ġblueber":3697,"Ġshaking":3698,"Ġfu":3699,"Ġhelmet":3700,"Ġcrystal":3701,"Ġneedle":3702,"Ġmushroom":3703,"Ġturkey":3704,"oe":3705,"Ġcollar":3706,"Ġparade":3707,"Ġcreatures":3708,"stri":3709,"heart":3710,"ÅĵThat":3711,"Ġhurry":3712,"Ġtwirled":3713,"Ġphot":3714,"Ġlizard":3715,"enry":3716,"erable":3717,"aff":3718,"orant":3719,"ubby":3720,"Ġalert":3721,"und":3722,"Ġmiserable":3723,"Max":3724,"Ġthief":3725,"gust":3726,"Ġstation":3727,"Ġsoldier":3728,"Ġhunter":3729,"Ġpepper":3730,"ceed":3731,"Ġtask":3732,"illie":3733,"Ġanywhere":3734,"Ġdug":3735,"Ġdisgust":3736,"Ġbicy":3737,"Ġfireman":3738,"Ġener":3739,"cut":3740,"Ġcarp":3741,"ĠGrace":3742,"iest":3743,"ĠBefore":3744,"ses":3745,"Ġwishes":3746,"Ġseal":3747,"Ġresist":3748,"Ġled":3749,"Ġvide":3750,"Ġbeep":3751,"Ġignorant":3752,"Ġbandage":3753,"Ġstickers":3754,"coa":3755,"ĠBrownie":3756,"Ġscreen":3757,"Ġradio":3758,"Ġhelpless":3759,"Ġbounced":3760,"tter":3761,"Ġtrash":3762,"Give":3763,"Ġsecond":3764,"Ġleash":3765,"Ġrepe":3766,"Ġpracticed":3767,"Ġmuff":3768,"Ġshine":3769,"Ġchance":3770,"Ġletters":3771,"Ġattractive":3772,"Ġimpat":3773,"Ġmill":3774,"Ġstirred":3775,"Ġcricket":3776,"Ġjeep":3777,"Ġstretched":3778,"Ġnobody":3779,"urb":3780,"Ġthread":3781,"Ġpasta":3782,"Ġcube":3783,"Ġpand":3784,"Ġchubby":3785,"Ġtooth":3786,"ummer":3787,"Ġpigeon":3788,"Ġjet":3789,"Ġgir":3790,"ĠAnnie":3791,"Ġcompassionate":3792,"ccol":3793,"ĠSh":3794,"If":3795,"Ġclub":3796,"ccoli":3797,"Ġtrump":3798,"Ġdisturb":3799,"orable":3800,"Ġdecorate":3801,"ĠTweetie":3802,"Ġcocoa":3803,"Ġbrighter":3804,"Ġjug":3805,"Ġimpatient":3806,"Ġsteps":3807,"arian":3808,"Ġtire":3809,"Ġcompetitive":3810,"Ġfurther":3811,"Ġotter":3812,"Ġrespectful":3813,"Ġsucceed":3814,"Timmy":3815,"Ġtroubled":3816,"Ġpressed":3817,"olin":3818,"Ġitself":3819,"aked":3820,"Ġbet":3821,"Ġostri":3822,"noon":3823,"Ġcandle":3824,"Ġmug":3825,"Ġafternoon":3826,"ĠJerry":3827,"Ġattic":3828,"Ġrestless":3829,"Ġstarts":3830,"Ġpun":3831,"Ġtap":3832,"Ġsomewhere":3833,"ĠBet":3834,"ĠAre":3835,"Ġribb":3836,"aurant":3837,"stic":3838,"Ġdess":3839,"Ġquar":3840,"Ġcarpet":3841,"Ġanyway":3842,"Ġshouts":3843,"Ġshoe":3844,"Ġdisgusting":3845,"Ġadorable":3846,"Ġrestaurant":3847,"Ġskip":3848,"Ġleop":3849,"Ġfort":3850,"gn":3851,"Ġpants":3852,"Ġvine":3853,"ĠWhere":3854,"Ġtray":3855,"Ġnuts":3856,"Ġwaff":3857,"Ġcase":3858,"come":3859,"Ġgor":3860,"Ġfearful":3861,"Ġscrew":3862,"Ġenvious":3863,"Ġsweetheart":3864,"opter":3865,"Ġcards":3866,"Ġallig":3867,"ĠTr":3868,"icopter":3869,"iastic":3870,"Ġdistant":3871,"Ġbroccoli":3872,"Ġenthusiastic":3873,"enny":3874,"Ġhipp":3875,"Ġfilthy":3876,"Ġgiggle":3877,"Ġexper":3878,"ĠLee":3879,"Ġtrumpet":3880,"Ġcooked":3881,"Ġhelicopter":3882,"Ġmonkeys":3883,"ĠEverything":3884,"night":3885,"Ġreco":3886,"Ġpor":3887,"ĠWill":3888,"irit":3889,"Ġsandbox":3890,"aroo":3891,"angaroo":3892,"Ġhook":3893,"Ġharsh":3894,"ĠWould":3895,"ĠCharlie":3896,"Ġbri":3897,"ĠLilly":3898,"Ġadmire":3899,"Ġnowhere":3900,"Ġten":3901,"Ġbackpack":3902,"gging":3903,"Ġsoar":3904,"Ġsent":3905,"Ġbelt":3906,"Ġbatht":3907,"gie":3908,"Ġexplain":3909,"Ġscooter":3910,"Ġants":3911,"Ġmeas":3912,"opl":3913,"Ġpoem":3914,"eropl":3915,"Ġcountry":3916,"ĠSnow":3917,"cycle":3918,"Ġbathtub":3919,"Ġpipe":3920,"Ġaeropl":3921,"Ġbarking":3922,"Ġquite":3923,"Ġunpack":3924,"stairs":3925,"par":3926,"Ġcows":3927,"Ġspeak":3928,"Ġkangaroo":3929,"Ġlid":3930,"Ġsquash":3931,"ĠHenry":3932,"Ġleopard":3933,"Ġmama":3934,"Ġhappier":3935,"Ġspell":3936,"Ġrepair":3937,"ĠRed":3938,"Ġlistening":3939,"Ġbicycle":3940,"Ġsepar":3941,